export const FEEDBACKS = [
  {
    name: "Шагиева Динара",
    text: "Очень давно стали Вас посещать. И всегда уходим довольные. Есть положительная динамика. И всегда ждём начала нового курса. Ваши специалисты центра имеют высокую квалификацию, профессионалы своего дела, при этом всегда найдут нужные слова, не останутся равнодушными к нелегкой судьбе наших детей. Спасибо за вашу заботу, работу и любовь.",
  },
  {
    name: "Тилла Вера",
    text: "В МЦ «Первый шаг» очень вежливый персонал, кругом чисто и опрятно. Приятно проводить время лечения именно здесь. Очень напоминает домашнюю обстановку. Особенно хотим сказать большое спасибо всем сотрудникам МЦ «Первый шаг» за ваше стремление и желание поднять моего сына на ноги. Желаю Вам дальнейшего процветания и больших побед!!!",
  },
  {
    name: "Зайруллина Лилия",
    text: "В центр к Вам приехала с доченькой в первый раз. Центр хоть и небольшой, но все важное, а самое главные процедуры по лечению наших деток всё есть. Специалисты все ответственные и отдают все силы, а самое главное душу нашим деткам. Надеюсь результат будет очень положительным, по приезду домой. В сентябре, когда приедем к вам еще раз, надеюсь уже будем ползать, а там глядишь и побежим ножками. Спасибо вам огромное!",
  },
];
