export const TIME_SLOTS = [8, 9, 10, 11, 12, 13, 14, 15, 16, 17];

export const SERVICES: { title: string; description: string }[] = [
  {
    title: "Лечение ортопатологий и восстановление после травм",
    description:
      "Коррекция врожденных и приобретенных патологий развития костно-мышечной системы. Восстановление после травм различного характера.",
  },
  {
    title: "Психологическая помощь и коррекция",
    description:
      "Индивидуальная коррекционная психологическая работа с детьми любого возраста.",
  },
  {
    title: "Активизация и стимуляция речевого развития",
    description:
      "Индивидуальные развивающие занятия с коррекционными педагогами для детей.",
  },
  {
    title: "Лечение и медицинское сопровождение недоношенных детей ",
    description:
      "Медицинская коррекция последствий преждевременных родов, а также наблюдение командой специалистов",
  },
  {
    title: "Войта-терапия",
    description:
      "Эффективная методика реабилитации детей и взрослых, основанная на активизации рефлекторных паттернов движения, заложенных в человека с рождения.",
  },
  {
    title: "ЛФК",
    description:
      "Лечебная физическая культура - основа практически любой программы реабилитации. Обилие приемов позволяет адаптировать ЛФК под любого пациента.",
  },
  {
    title: "Мозжечковая стимуляция",
    description:
      "Занятия, направленные на развитие равновесия, координации движения и владения своим телом. Используются при лечении травм опорно-двигательного аппарата и неврологических заболеваний.",
  },
  {
    title: "Логопед",
    description:
      "Подавляющее большинство детей нуждается в занятиях с логопедом. Подготовить ребенка к школе, скорректировать звукопроизношение и улучшить его когнитивные способности - все это может логопед.",
  },
  {
    title: "Аквареабилитация",
    description:
      "Обучение плаванию, задержке дыхания и просто избавление от страха воды - вот основные элементы аквареабилитации. Процедура подходит как для совсем маленьких детей, так и для ребят постарше.",
  },
  {
    title: "Тренажер Корвит",
    description:
      "Аппаратная терапия с помощью прибора «Корвит» - это действенная методика реабилитации детей и взрослых с травмами и заболеваниями опорно-двигательного аппарата, а также неврологическими проблемами.",
  },
];
